Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/lover-og-forskrifter.html.tmx
Source language: nob
Languages: sma

source: Lover og forskrifter / Språk / Forsiden - Sametinget
sma: Laakh jïh mieriedimmieh / Gïele / Saemiedigkie - Sametinget

source: Lover og forskrifter
sma: Laakh jïh mieriedimmieh

source: Lenker til lover og forskrifter som omhandler samisk språk
sma: Svaalhtesh laakide jïh mieriedimmide mah leah saemien gïelen bïjre

source: Ansvarlig politiker
sma: Politihkere gïen diedte

source: Tel.
sma: NSR

source: Lov om Sametinget og andre samiske rettsforhold (sameloven):
sma: Laake ruffien 12. b. 1987 nr. 56: Saemiedigkie jïh jeatjah saemien reaktatsiehkiej bïjre (saemielaake):

source: Kapittel 3. Samisk språk.
sma: Kapihtele 3. Saemiengïele.

source: Forskrifter som hører til Lov om Sametinget og andre samiske rettsforhold (sameloven) som omhandler samisk språk:
sma: Mieriedimmieh Laakese Saemiedigkien bïjre jïh jeatjah saemien reaktatsiehkiej bïjre (saemielaake) mah lea saemien gïelen bïjre
